<!DOCTYPE html>
<html>

<head>
	<meta charSet="utf-8" data-next-head="" />
	<meta name="viewport" content="width=device-width" data-next-head="" />
	<link rel="preload" href="_next/static/css/9eb192a076a45b50.css" as="style" />
	<link rel="preload" href="_next/static/css/7da1eb3109150412.css" as="style" />
	<link rel="stylesheet" href="_next/static/css/9eb192a076a45b50.css" data-n-g="" />
	<link rel="stylesheet" href="_next/static/css/7da1eb3109150412.css" data-n-p="" />
	<noscript data-n-css=""></noscript>
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Inter:ital,opsz,wght@0,14..32,100..900;1,14..32,100..900&family=Roboto:ital,wght@0,100..900;1,100..900&display=swap" rel="stylesheet">
	<script defer="" noModule="" src="_next/static/chunks/polyfills-42372ed130431b0a.js"></script>
	<script src="_next/static/chunks/webpack-057da668910d4143.js" defer=""></script>
	<script src="_next/static/chunks/framework-3e5e67fa410f00de.js" defer=""></script>
	<script src="_next/static/chunks/main-2e576d4664ef9c2c.js" defer=""></script>
	<script src="_next/static/chunks/pages/_app-d65cc3b5fcc90241.js" defer=""></script>
	<script src="_next/static/chunks/576-fcd01cb3a5eb6f92.js" defer=""></script>
	<script src="_next/static/chunks/pages/index-081bde58c01b4ab3.js" defer=""></script>
	<script src="_next/static/kq8TPjwaoXR4uI180AM7M/_buildManifest.js" defer=""></script>
	<script src="_next/static/kq8TPjwaoXR4uI180AM7M/_ssgManifest.js" defer=""></script>
</head>

<body>
	<link rel="preload" as="image" href="./images/logo.png" />
	<link rel="preload" as="image" href="./images/startpage-1.png" />
	<link rel="preload" as="image" href="./images/welcome-1.png" />
	<link rel="preload" as="image" href="./images/structure-1.png" />
	<div id="__next">
		<div class="wrapper">
			<header class="Header_header__5ZApI">
				<div class="Header_headerContainer__4fCFu container">
					<div class="Header_logo__ULYlI"><img src="./images/logo.png" alt="" /></div>
					<nav class="Header_menu__F0oZj">
						<ul class="Header_menuList__gr7bb" data-depth="0">
							<li><a class="Header_menuItem__qfkrG" data-depth="0" href="/">Главная</a></li>
							<li><a class="Header_menuItem__qfkrG" data-depth="0" href="/stats">Новости</a></li>
							<li><a class="Header_menuItem__qfkrG" data-depth="0" href="/program">Программа</a></li>
							<li><a class="Header_menuItem__qfkrG" data-depth="0" href="/events">Авторы</a></li>
							<li><a class="Header_menuItem__qfkrG" data-depth="0" href="/settings">Контакты</a></li>
						</ul>
					</nav>
				</div>
			</header>
			<section class="index_startpage__3uON1">
				<div class="index_startpageContainer__zFsbW container">
					<div class="index_startpageInfo__u1mzY">
						<h1 class="Title_title__2TJCX">Дракончик Эмоций</h1>
						<div class="index_startpageText__xN0SY">Программа развития эмоционального интеллекта для детей 7-10 лет</div>
						<div class="index_startpageButtons__QN1NQ">
							<button class="Button_button__YyFph Button_red__Ovcr7">Начать путешествие</button>
							<button class="Button_button__YyFph Button_white__G8kma">Свяжитесь с нами</button>
						</div>
					</div>
					<div class="index_startpagePic__dGSSb"><img src="./images/startpage-1.png" class="index_startpageImg__ZbLu9" alt="" /></div>
				</div>
			</section>
			<section class="index_welcome__GiFsB">
				<div class="index_welcomeContainer__RGrCV container">
					<h1 class="Title_title__2TJCX index_welcomeTitle__TPgNM">Добро пожаловать, дорогие друзья!</h1>
					<div class="index_welcomeInfo__zDdO_">
						<div class="index_welcomePic__Oe9yw"><img src="./images/welcome-1.png" class="index_welcomeImg__yvmji" alt="" /></div>
						<div class="Text_text__WVAiG index_welcomeText__svdNw">
							<p>Здравствуйте, уважаемые родители, педагоги и психологи! Меня зовут <b>Дымок</b> — маленький дружелюбный дракончик, и я рад приветствовать вас!</p>
							<p>Я приглашаю вас и ваших детей в увлекательное путешествие по волшебному миру эмоций. Вместе мы создадим безопасное пространство для изучения чувств, развития навыков общения и обретения уверенности в себе.</p>
							<p>Наша специальная программа, разработанная опытной командой психологов и педагогов, поможет каждому ребёнку стать <b><span class="_pink">хозяином своих эмоций</span></b> и развить устойчивые социальные навыки.</p>
							<p>Давайте вместе создавать счастливое будущее наших детей!</p>
						</div>
					</div>
				</div>
			</section>
			<section class="index_ei__L44gg">
				<div class="index_eiContainer__WEHGo container">
					<h1 class="Title_title__2TJCX index_eiTitle__etliC">Что такое эмоциональный интеллект?</h1>
					<div class="Text_text__WVAiG">
						<p>Эмоциональный интеллект (ЭИ) — это не просто модное слово. Это очень важный жизненный навык, который определяет успешность, счастье и гармонию в отношениях. Простыми словами, это умение понимать свои эмоции и чувства других людей, управлять своим состоянием и строить здоровые, крепкие отношения с окружающими.</p>
						<p>Представьте, что эмоции — это как <b>погода внутри нас</b>. Иногда светит яркое солнце радости и веселья, иногда набегают серые тучки грусти, а иногда случаются настоящие грозы гнева и разочарования. Младшему школьнику бывает очень сложно разобраться в этом сложном «эмоциональном климате». Он может не понимать, почему вдруг разозлился на друга, не знать, как справиться с глубокой обидой, или не замечать, что его необдуманные слова ранили чувства товарища.</p>
						<p>Именно поэтому развитие эмоционального интеллекта в детском возрасте становится фундаментом для всего остального развития. Это инвестиция в психологическое здоровье и благополучие вашего ребёнка на все грядущие годы.</p>
					</div>
				</div>
			</section>
			<section class="index_reasons__MGFJT">
				<div class="container">
					<h1 class="Title_title__2TJCX index_reasonsTitle__KIWkO">Как устроена наша программа?</h1>
					<ul class="index_reasonsList__LXM9m" data-depth="0">
						<div class="index_reasonsItem__lHVTx">
							<h2 class="index_reasonsSubtitle__r7Aem">Уверенность в себе</h2>
							<div class="index_reasonsDesc__5cVSz">Когда ребёнок понимает, что с ним происходит эмоционально, он перестаёт бояться своих чувств. Вместо того чтобы подавлять эмоции, он учится их принимать и использовать как информацию.</div>
						</div>
						<div class="index_reasonsItem__lHVTx">
							<h2 class="index_reasonsSubtitle__r7Aem">Управление трудностями</h2>
							<div class="index_reasonsDesc__5cVSz">Вместо закатывания истерик и капризов ребёнок научится находить конструктивные, творческие выходы из сложных ситуаций.</div>
						</div>
						<div class="index_reasonsItem__lHVTx">
							<h2 class="index_reasonsSubtitle__r7Aem">Крепкая дружба</h2>
							<div class="index_reasonsDesc__5cVSz">Умение сопереживать и договариваться — это основа настоящей, искренней дружбы, которая длится долгие годы.</div>
						</div>
						<div class="index_reasonsItem__lHVTx">
							<h2 class="index_reasonsSubtitle__r7Aem">Успехи в учёбе</h2>
							<div class="index_reasonsDesc__5cVSz">Спокойствие, саморегуляция и управление своим состоянием напрямую помогают лучше концентрироваться и усваивать новые знания.</div>
						</div>
					</ul><span class="index_reasonsSub__cT54_"></span></div>
			</section>
			<section>
				<div class="container">
					<h1 class="Title_title__2TJCX index_blocksTitle__TLt1a">Как устроена наша программа?</h1>
					<div class="Text_text__WVAiG index_blocksText__TCMCF">
						<p>Мы с командой разработали <b>научную, логичную и последовательную программу</b> развития эмоционального интеллекта. Каждое наше занятие имеет чёткую психологическую цель и основано на современных исследованиях детской психологии.</p>
						<p>Программа состоит из <b>4 ключевых блоков</b>, которые строятся друг на друге, создавая прочный фундамент эмоциональной компетентности:</p>
					</div>
					<ul class="index_blocksList__o2zrc" data-depth="0">
						<div class="index_blocksItem__dcJzF">
							<div class="index_blocksNum__NMFhk">1</div>
							<h2 class="index_blocksSubtitle__p_iPi">Распознание эмоций</h2>
							<div class="index_blocksDesc__cHA8I">Мы учимся понимать простой, но важный вопрос: «Что я сейчас чувствую?» и «Что чувствует другой человек?». Изучаем не только базовые эмоции (радость, грусть, гнев, страх), но и их сложные оттенки. Научим детей «подсвечивать» свои эмоции, как фонариком, чтобы они стали понятными.</div>
						</div>
						<div class="index_blocksItem__dcJzF">
							<div class="index_blocksNum__NMFhk">2</div>
							<h2 class="index_blocksSubtitle__p_iPi">Управление эмоциями</h2>
							<div class="index_blocksDesc__cHA8I">Это не про подавление чувств! Это про то, как экологично и безопасно проживать даже самые сильные и интенсивные эмоции, находя здоровые способы их выражения.</div>
						</div>
						<div class="index_blocksItem__dcJzF">
							<div class="index_blocksNum__NMFhk">3</div>
							<h2 class="index_blocksSubtitle__p_iPi">Развитие эмпатии</h2>
							<div class="index_blocksDesc__cHA8I">Учимся ставить себя на место другого, понимать его чувства без слов и проявлять искреннее, глубокое участие. Это основа истинной доброты и отзывчивости.</div>
						</div>
						<div class="index_blocksItem__dcJzF">
							<div class="index_blocksNum__NMFhk">4</div>
							<h2 class="index_blocksSubtitle__p_iPi">Социальные навыки</h2>
							<div class="index_blocksDesc__cHA8I">Собираем все знания в копилку опыта и научимся применять их в реальном общении: как знакомиться, как вежливо просить и отказывать, как работать в команде и конструктивно разрешать споры.</div>
						</div>
					</ul>
				</div>
			</section>
			<section class="index_structure__MrtRv">
				<div class="index_structureContainer__Aa8vi container">
					<h1 class="Title_title__2TJCX index_structureTitle__guOc3">Структура и формат занятий</h1>
					<div class="index_structureInfo__HADSN">
						<div class="Text_text__WVAiG index_structureText__rWDO9">
							<p><span class="_black">📚 Длительность программы</span></p>
							<p>Всего программа включает <b><span class="_pink">22 занятия</span></b>, которые проводятся по 2 занятия в неделю. Такая структура выбрана не случайно — она позволяет не торопясь и глубоко проработать каждую тему, закрепить новые навыки и сделать их устойчивыми привычками.</p>
							<p>Каждое занятие длится примерно 45-60 минут, что идеально подходит для концентрации внимания детей этого возраста.</p>
						</div>
						<div class="index_structurePic__8i6qV"><img src="./images/structure-1.png" class="index_structureImg__mpa9D" alt="" /></div>
					</div>
					<div class="index_structureInfo__HADSN">
						<div class="Text_text__WVAiG index_structureText__rWDO9">
							<p><span class="_black">🐉 Роль Дымока на каждом уроке</span></p>
							<p>Я буду не просто символом программы. На каждом занятии я буду вашим верным помощником:</p>
							<ul class="List_list__Xfp_C index_structureList__q2alR">
								<li>Объяснять теорию простым и понятным языком, адаптированным для детей 7-10 лет</li>
								<li>Чётко ставить задачи и объяснять правила увлекательных, интерактивных упражнений</li>
								<li>Активно поддерживать каждого ребёнка, хвалить его старания и давать конструктивную обратную связь</li>
								<li>Создавать атмосферу доверия, безопасности и дружеского сотрудничества</li>
							</ul>
						</div>
					</div>
				</div>
			</section>
			<section>
				<div class="container">
					<h1 class="Title_title__2TJCX">Два удобных формата обучения</h1>
					<div class="index_typesInfo__viqFb">
						<div class="index_typesBlock__u2CJZ">
							<h2 class="index_typesSubtitle__dGbJx">🏫 Занятия в школе</h2>
							<div class="Text_text__WVAiG">
								<p>Групповой формат под наблюдением педагога-психолога, который отлично развивает социальные навыки детей в реальной среде.</p>
								<p>Педагог-психолог становится проводником программы в классе, создавая живую, поддерживающую атмосферу. Я, Дымок, выступаю вашим цифровым помощником, а живой специалист тонко чувствует атмосферу в группе, вовремя поддерживает каждого ребёнка и проводит глубокую рефлексию. Подробные методические рекомендации подготовлены для каждого занятия.</p>
							</div>
						</div>
						<div class="index_typesBlock__u2CJZ">
							<h2 class="index_typesSubtitle__dGbJx">👨‍👩‍👧 Занятия дома с родителем</h2>
							<div class="Text_text__WVAiG">
								<p>Полноценный индивидуальный формат, не уступающий по эффективности школьному варианту. Здесь ключевую роль играет активное участие вас, дорогих родителей.</p>
								<p>Я буду давать чёткие инструкции не только ребёнку, но и вам. Подскажу, как правильно организовать домашнее пространство, как помочь, если что-то не получается, какие вопросы задать во время размышления. Это уникальная возможность не просто развить эмоциональный интеллект, но и стать ближе к ребёнку, лучше понять его внутренний мир.</p>
							</div>
						</div>
					</div>
					<div class="index_typesSub__rspin">Оба формата одинаково эффективны — выбор зависит от ваших возможностей и предпочтений!</div>
				</div>
			</section>
			<section class="index_results__TuAMR">
				<div class="index_resultsContainer__0rY7_ container">
					<h1 class="Title_title__2TJCX index_resultsTitle__xCb9V">Результаты, которые вы увидите</h1>
					<div class="Text_text__WVAiG index_resultsText__JO667">
						<p>После прохождения всей программы ваш ребёнок не станет идеальным роботом без эмоций. Нет! Он станет <b><span class="_pink">подлинным хозяином своих эмоций</span></b> — тем, кто понимает, ценит и управляет своим внутренним миром с мудростью.</p>
					</div>
					<ul class="index_resultsList__X0Bvk" data-depth="0">
						<div class="index_resultsItem__qvEkg">
							<h2 class="index_resultsSubtitle__1TcP2">✨ Осознанность</h2>
							<div class="index_resultsDesc__3Wn_O">Ребёнок научится осознавать и называть свои чувства, различая их оттенки и понимая, что их вызывает.</div>
						</div>
						<div class="index_resultsItem__qvEkg">
							<h2 class="index_resultsSubtitle__1TcP2">🛡️ Выражение эмоций</h2>
							<div class="index_resultsDesc__3Wn_O">Найдёт безопасные, творческие способы выражения даже самых «неудобных» эмоций: гнева, зависти, страха.</div>
						</div>
						<div class="index_resultsItem__qvEkg">
							<h2 class="index_resultsSubtitle__1TcP2">❤️ Сопереживание</h2>
							<div class="index_resultsDesc__3Wn_O">Научится понимать причины поведения других людей и проявлять искреннее сочувствие и поддержку.</div>
						</div>
						<div class="index_resultsItem__qvEkg">
							<h2 class="index_resultsSubtitle__1TcP2">🤝 Социальные навыки</h2>
							<div class="index_resultsDesc__3Wn_O">Легче будет знакомиться, находить верных друзей и конструктивно разрешать конфликты, сохраняя уважение.</div>
						</div>
					</ul>
					<div class="index_resultsSub__r8stm">Вкладывая силы в развитие эмоционального интеллекта сегодня, вы даёте своему ребёнку карту и компас для путешествия по океану человеческих отношений — то, что останется с ним навсегда.</div>
				</div>
			</section>
			<section class="index_about__o3tfn">
				<div class="index_aboutContainer__D_3ld container">
					<h1 class="Title_title__2TJCX index_aboutTitle__L3J5S">О нашей команде</h1>
					<div class="Text_text__WVAiG">
						<p>Программа «Дракончик Эмоций» создана опытной командой психологов, педагогов и специалистов в области детского развития, которые на протяжении многих лет работают с детьми младшего школьного возраста.</p>
						<p>Мы подошли к разработке программы с огромной ответственностью и любовью. Каждое упражнение, каждое слово, каждый элемент дизайна — всё согласовано с современными исследованиями детской психологии и практическим опытом работы в образовательных учреждениях.</p>
						<p>Наша команда глубоко уважает ваш труд как родителей и педагогов. Мы прекрасно понимаем, что развитие эмоционального интеллекта — это вклад в будущее не только отдельного ребёнка, но и всего общества в целом.</p>
						<p>С <b><span class="_pink">теплом и искренней верой</span></b> в наших детей, мы готовы стать вашими надёжными помощниками в этом важном, благородном деле. Давайте отправимся в это путешествие вместе!</p>
					</div>
				</div>
			</section>
			<section class="index_begin__oFmwa">
				<div class="container">
					<h1 class="Title_title__2TJCX">Начните прямо сейчас</h1>
					<div class="Text_text__WVAiG">
						<p>Готовы присоединиться к нашей программе? Свяжитесь с нами любым удобным способом, и мы поможем вам выбрать оптимальный формат обучения для вашего ребёнка.</p>
					</div>
					<table class="index_beginTable__u0l_j">
						<tbody>
							<tr>
								<td>📞 Телефон</td>
								<td><a href="tel: +79171061034"><b>+7 (917) 106-10-34</b></a></td>
							</tr>
							<tr>
								<td>✉️ Электронная почта</td>
								<td><a href="mailto: annablodhart@mail.ru"><b>annablodhart@mail.ru</b></a></td>
							</tr>
							<tr>
								<td>💬 Telegram</td>
								<td><a href="https://t.me/annablodhart"><b>Написать в Telegram</b></a></td>
							</tr>
							<tr>
								<td>💭 WhatsApp</td>
								<td><a href="tel: +79171061034"><b>Написать в WhatsApp</b></a></td>
							</tr>
						</tbody>
					</table>
					<div class="Text_text__WVAiG">
						<p><b>Ваш огненный друг, <br/>Дымок 🐉</b></p>
					</div>
					<div class="index_beginSub__WIKAK">
						<p>«Вкладывая в развитие эмоционального интеллекта вашего ребёнка, вы инвестируете в его счастье, успех и гармонию на всю жизнь.»</p>
					</div>
				</div>
			</section>
		</div>
	</div>
	<script id="__NEXT_DATA__" type="application/json">{"props":{"pageProps":{}},"page":"/","query":{},"buildId":"kq8TPjwaoXR4uI180AM7M","nextExport":true,"autoExport":true,"isFallback":false,"scriptLoader":[]}</script>
</body>

</html>